[
  "dataview",
  "templater-obsidian",
  "note-refactor-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-auto-link-title",
  "settings-search",
  "omnisearch",
  "obsidian-bulk-rename-plugin",
  "recent-files-obsidian",
  "spoiler-block-obsidian",
  "terminal",
  "obsidian-excalidraw-plugin",
  "obsidian-quickshare"
]